[
  {
    "SectionTitle": null,
   "Paragraphs": [
      "எம்மைப் படைத்து பரிபாலிக்கும் அல்லாஹுத்தஆலா தன் அடியார்களுக்கு மிக நெருக்கமாக இருப்பதாகவும்,  தன்னிடம் பணிவாக பிரார்த்திக்கும்படியும், அப்படிப் பிரார்த்திப்பவர்களின் பிரார்த்தனைக்கு தான் பதிலளிப்ப  தாகவும் அல்குர்ஆனில் பல இடங்களில் குறிப்பிடுகின் றான். ( 2:186, 7:55, 7:56, 7:197, 27:62, 40:60  )",
      "அல்லாஹ்வின் தூதர் ﷺ அவர்கள் 'பிரார்த்தனைதான் இபாதத்தாகும்', என்று கூறினார்கள். (அஹ்மத்:18352, திர்மிதி:3247)",
      "அல்லாஹ்வின் தூதர் ﷺ அவர்களிடத்தில் உங்களுக்கு அழகிய முன்மாதிரி இருக்கின்றது என அல்லாஹுத்த ஆலா அல்குர்ஆனில் கூறுகின்றான். (33:21  )",
      "அந்தவகையில் இம்மை, மறுமையின் வெற்றி, ஈருலகினதும் ஆரோக்கியம், ஈருகிலும் ஏற்படக்கூடிய சோதனை, வேதனைகளிலுருந்து பாதுகாப்பு போன்ற வற்றை நபியவர்கள் பிரார்த்தித்து வந்தது மாத்திர மன்றி, சில பிரார்த்தனைகளை பிரார்த்திக்குமாறு மக்களுக்கு ஏவியும் வந்துள்ளார்கள்.",
      "இவ்வாறான நாளாந்தம் நாம் ஓத வேண்டிய சந்தர்ப்ப துஆக்கள் அல்குர்ஆனிலும் ஸஹீஹான ஹதீஸ்களி லும் நிறைய காணப்படுகின்றன. இருந்த போதிலும் மிகவும் முக்கியமானவைகள் எனக் கருதப்பட்டவைகள் மாத்திரம் இச்சிறு நூலில் தொகுக்கப்பட்டுள்ளன.",
      "ரஸூலுல்லாஹி ﷺ அவர்களுக்குக் கொடுத்தனுப்பப் பட்ட வாழ்க்கைத் திட்டத்திலே இப்பிரார்த்தனைகளும், புகழ்ச்சிகளும் ஒரு பகுதியாகும். அல்லாஹ்வின் விதிகளுக்கேற்ப வாழ்வை அமைத்துக் கொள்வதுடன், அவனது தூதரை முழுமையாகப் பின்பற்றுவது மாத்திரமே எமது வெற்றிக்கு உத்தரவாதமாகும்.",
      "நம் பிரார்த்தனைகள் அல்லாஹ்விடம் ஏற்றுக் கொள் ளப்படுவதற்கு நாவு கூறக் கூடியதை உள்ளம் உணரக் கூடியதாக இருப்பதும் மிக முக்கியமானதாகும். ஏனெனில், ரஸூலுல்லாஹி ﷺ அவர்கள் கூறினார்கள்: 'அல்லாஹ்விடம் (நீங்கள் பிரார்த்தித்தால்) அப்பிரார்த் தனை ஏற்றுக் கொள்ளப்படும் எனும் உறுதியுடன் கேளுங்கள்.' (ஸஹீஹுல் புஹாரி : 6338)",
      "எனவே, நாம் இச்சிறு நூலில் பிரார்த்தனைகளுடன் கூடியதாக அவற்றின் மொழிபெயர்ப்பையும் தந்துள் ளோம். இதன் மூலம் இப்பிரார்த்தனைகளைப் புரிகின்ற வர்கள் மொழிபெயர்ப்பையும் மனதிற்கொண்டு, 'அவர் கள் என்ன கூறுகிறார்கள், எதனை அல்லாஹ்விடம் பிரார்த்திக்கிறார்கள்' என்பது அவர்களது சிந்தனை யில் காணப்படவேண்டும் என்பதே எமது நோக்க மாகும்.",
      "அத்துடன் இதற்கு முந்திய எமது பழைய பதிப்புகளில் இடம்பெற்ற பலயீனமான துஆக்கள் மற்றும் பிழையான வாசகங்கள் பல இப்புதிய பதிப்பிலிருந்து அகற்றப் பட்டும், பிழைகள் திருத்தப்பட்டும் வெளியிடப் பட்டுள்ளன. என்னென்ன துஆக்கள் அகற்றப்பட்டுள்ளன என்ற விபரங்கள் இப்புத்தகத்தின் இறுதியில் பிற்குறிப்பு 01என்ற தலைப்பின் கீழ 199, 200ம் பக்கங்களில் தரப்பட்டுள்ளன. இவ்வாறே முந்திய பதிப்பிலிருந்து திருத்தப்பட்ட விடயங்கள்; இப்புத்தகத்தின் இறுதியில் பிற்குறிப்பு 02 என்ற தலைப்பின் கீழ் 201, 202, 203ம் பக்கங்களில் தரப்பட்டுள்ளன.",
      "அவ்வாறே 'பிரார்த்தனை சம்பந்தமாக வந்துள்ள பலயீன மான ஹதீஸ்கள்' என்ற தலைப்பை 20ம் பக்கத்தில் புதிதாக இணைத்துள்ளோம். இதில் இதற்கு முன்னைய எமது பதிப்பில் இடம்பெற்றிருந்த பலயீனமான ஹதீஸ்களும் மற்றும் சமூகத்தில் நடைமுறையில் உள்ள விடயங்களும் தொகுக்கப்பட்டுள்ளன. இதனை வாசகர்கள் கவனத்திற் கொண்டு, இத்தகைய விடயங் களில் ஏதாவது உங்களிடம் நடைமுறைப்படுத்தப் பட்டுக் கொண்டிருக்குமானால், அதனை விட்டு விடுங்கள். ஏனெனில் அது ஷவஹி| என்பதற்கு சரியான சான்றுகள் இல்லாத விடயங்களாகும்.",
      "எந்தவொரு வணக்க வழிபாடுகளாக இருந்தாலும், அவை அல்லாஹ்விடம் ஏற்றுக் கொள்ளப்பட வேண்டுமானால், அது வஹியின் அடிப்படையில் எமக்கு ஆதாரபூர்வமான விடயமாக இருக்க வேண்டும்.",
      "அல்லாஹ்வின் தூதர் ﷺ அவர்கள் கூறினார்கள்: நம்முடைய இந்த (மார்க்க) விடயங்களில், அதில் இல்லாததை எவன் புதிதாக உண்டாக்குகிறானோ, அவனுடைய அந்த புதிய விடயம் நிராகரிக்கப் பட்டதாகும்.   (ஸஹீஹுல் புகாரி : 2697)",
      "இந்த புதிய விடயங்கள்தான் 'பித்அத்' ஆகும். மார்க்கத்தின் பெயரால் செய்கிள்ற இந்த புதிய விடயங்கள் அல்லாஹ்விடத்தில் ஏற்றுக் கொள்ளப்படா தது மாத்திரமன்றி,  இதை செய்பவர்களை நரகத்திற்கு இட்டுச் செல்ல அது காரணமாகியும் விடும்.",
      "எனவே, முடியுமான வரைக்கும் ஆதாரபூர்வமான அறிவிப்புக்களை மாத்திரமே இதில் பதிவு செய்துள்ளோம். மனிதன் என்ற வகையில் இதில் ஏதாவது தவறுகள் நடந்திருக்குமாயின், அதனை எம்முடன் தொடர்பு கொண்டு சுட்டிக் காட்டுமாறு வாசகர்களை அன்புடன் வேண்டிக் கொள்கின்றோம்."
    ]

  }
]
