[
  {
    "SectionTitle": null,
    "Paragraphs": [
      "நாளாந்தப் பிரார்த்தனைகள் இந்நாளில் பல நூற்களில் பதியப்பட்டிருப்பது நாம் அறிந்த ஒன்று. ஆனால் இவற்றில் ஒன்றுகூட ரஸூலுல்லாஹி ﷺ அவர்களின் பிரார்த்தனையைவிடச் சிறந்ததாக அமைந்துவிட முடியாது. மக்கள் ஏனைய பிரார்த்தனையின் பால் கவனம் செலுத்துவதன் காரணம் என்ன....? ரஸூலுல்லாஹி ﷺ  அவர்கள் புரிந்த பிரார்த்தனைகள், அவர்கள் அல்லாஹ்வைப் புகழ்ந்த புகழ்வார்த்தைகள் தரம் குறைந்தனவா....? ரஸூலுல்லாஹி ﷺ அவர்களது புகழ்ச்சிகள் இருக்கும்போது ஏனைய புகழ்ச்சிகள், பிரார்த்தனைகளைத் தேர்வு செய்தல் ஈமானுக்கு எதிரானதாகும். ரஸூலுல்லாஹி ﷺ அவர்கள் மீது அன்பு கொள்ள வேண்டும் என்பது ஈமானுக்குரிய நிபந்தனையாகும்.",
      "ரஸூலுல்லாஹி ﷺ அவர்கள் மீதான அன்பின் வெளிப்பாடு: அவர்களது வழிமுறைகளையும், அவர்களது வார்த்தைகளையும் பின்பற்றி அல்லாஹ்வைத் துதி செய்வதுடன், அவர்கள் மீது அதிகம் அதிகமாக ஸலவாத்துச் சொல்வதுமேயாகும். ரஸூலுல்லாஹி ﷺ அவர்கள் மீது ஸலவாத்துக் கூறுவதற்குப் பெரும் சிறப்புக்கள் காணப்படுகின்றன. அவர்கள் மீது ஸலவாத்துக் கூறுவதன் மூலம் எங்களுக்கு மிகப் பெரிய அருட்கொடைகளும், அபிவிருத்தியும் கிடைக்கின்றன.",
      "ரஸூலுல்லாஹி ﷺ அவர்களினது அனைத்துப்புகழ் வார்த்தைகளையும், பிரார்த்தனைகளையும் இச்சிறு நூலில் தொகுத்திட முடியாது என்பதனால் நாம் குறிப்பிட்ட சில சந்தர்ப்பங்களில் கேட்கப்படும் பிரார்த்தனைகள், புகழ் வார்த்தைகள் போன்றனவற்றை மாத்திரமே இச்சிறு நூலில் சேர்த்துள்ளோம். இவற்றில் அதிகமானவற்றின் தன்மை என்னவென்றால், இவற் றைத் தமது வாழ்வில் செயல்படுத்தாமல் இருப்பவர் களுக்கு அவை மறுமையில் நஷ;டத்தை உண்டு பண்ணக்கூடிய வாய்ப்பிருக்கின்றது.",
      "ரஸூலுல்லாஹி ﷺ அவர்களுக்குக் கொடுத்தனுப்பபட்ட வாழ்க்கைத் திட்டத்திலே இப்பிரார்த்தனைகளும், புகழ்ச்சிகளும் ஒரு பகுதியாகும். அல்லாஹ்வின் விதிகளுக்கேற்ப வாழ்வை அமைத்துக் கொள்வதுடன், அவனது தூதரை முழுமையாகப் பின்பற்றுவது மாத்திரமே வெற்றிக்கு உத்தரவாதமாகும்.",
      "நம் பிரார்த்தனைகள் அல்லாஹ்விடம் ஏற்றுக் கொள்ளப்படுவதற்கு நாவு கூறக் கூடியதை உள்ளம் உணரக் கூடியதாக இருப்பதும் மிக முக்கியமாகும். ஏனெனில்இ ரஸூலுல்லாஹி ﷺ அவர்கள் கூறினார்கள்: 'அல்லாஹ்விடம் (நீங்கள் பிரார்த்தித்தால்) அப்பிரார்த் தனை ஏற்றுக் கொள்ளப்படும் எனும் உறுதியுடன் கேளுங்கள்.' (ஸஹீஹுல் புஹாரி : 6338)",
      "எனவேஇ நாம் இச்சிறு நூலில் பிரார்த்தனைகளுடன் கூடியதாக அவற்றின் மொழிபெயர்ப்பையும் தந்துள் ளோம். இதன் மூலம் இப்பிரார்த்தனைகளைப் புரிகின்ற வர்கள் மொழிபெயர்ப்பையும் மனதிற்கொண்டு, 'அவர் கள் என்ன கூறுகிறார்கள், எதனை அல்லாஹ்விடம் பிரார்த்திக்கிறார்கள்' என்பது அவர்களது சிந்தனை யில் காணப்படவேண்டும் என்பதே எமது நோக்க மாகும்.",
      "அத்துடன் இதற்கு முந்திய எமது பழைய பதிப்புகளில் இடம்பெற்ற பலயீனமான துஆக்கள் மற்றும் பிழையான வாசகங்கள் பல இப்புதிய பதிப்பிலிருந்து அகற்றப் பட்டும், பிழைகள் திருத்தப்பட்டும் வெளியிடப் பட்டுள்ளன. என்னென்ன துஆக்கள் அகற்றப்பட்டும், திருத்தப்பட்டும் உள்ளன என்ற விபரங்கள் இப்புத்த கத்தின் இறுதியில் பிற்குறிப்பு 01, 02 என்ற தலைப்புகளின் கீழ் தரப்பட்டுள்ளன. அதுமாத்திரமன்றி இப்புதிய வெளியீட்டில் ஆதாரங்களுக்கான ஹதீஸ்கள் மற்றும் அல்குர்ஆனிய வசனங்களின் இலக்கங்களை யும் குறிப்பிட்டுள்ளோம்.",
      "அத்துடன் முடியுமானவரைக்கும் ஆதாரபூர்வமான அறிவிப்புக்களை மாத்திரமே இதில் பதிவு செய்துள்ளோம். மனிதன் என்ற வகையில் இதில் ஏதாவது தவறுகள் நடந்திருக்குமாயின், அதனை எம்முடன் தொடர்பு கொண்டு சுட்டிக் காட்டுமாறு வாசகர்களை அன்புடன் வேண்டிக் கொள்கின்றோம்."
    ]
  }
]
