[
  {
    "SectionTitle": "பிற்குறிப்பு – 01",
    "Paragraphs": [
      "எமது முந்தைய பதிப்பில் காணப்பட்ட சில துஆக்கள் அவை இடம்பெறும் செய்திகள் ளயீபான தரத்தைக்கொண்டு காணப்படுகின்ற மையின் காரணமாக இப்புதிய பதிப்பில் அவை நீக்கப்பட்டுள்ளன. முந்தைய பதிப்பில் அவை இடம்பெற்ற இலக்கங்களும் அவற்றின் தலைப்புக்களும் வருமாறு:",
      "03. மஃரிபுடைய அதான் கேட்கும் போது இதனையும் கூற வேண்டும்:-",
      "அல்லாஹும்ம இன்ன ஹாதா இக்(ஞ)பா(டீ)லு லைலிக...",
      "10. முதல் தக்பீரிற்குப் பிறகு :-",
      "ஸுப்(டீ)ஹானகல்லாஹும்ம...",
      "27. நோன்பு திறக்கும்போது :-",
      "தஹப(டீ)ல் ழமஉ வப்(டீ)தல்லதில்...",
      "37. ஹஜ்ஜுப் பெருநாள்தினங்களில் கால் நடைகளை அறுக்கும் போது :-",
      "இன்னீ வஜ்ஜஹ்து வஜ்ஹிய லில்லதீ...",
      "50. திடுக்கிட்டு விழித்தால் :-",
      "அஊது பி(டீ) கலிமாதில்லாஹி...",
      "78. நோயாளியைத் தரிசிக்கச் சென்றால் :-",
      "அல்லாஹும்மஃபி(கு) அப்(டீ)தக...",
      "85. ஜனாஸாத் தொழுகையில் மூன்றாவது தக்பீரிற்குப் பிறகு கேட்கப்படும் பிரார்த்தனை :-",
      "அல்லாஹும்மஃபி(கு)ர் லிஹய்யினா...",
      "95. புத்தாடைஅணியும்போது :-",
      "அல்லாஹும்ம லகல் ஹம்து அன்த...",
      "96. பிறர் புத்தாடைஅணிந்திருக்கக் கண்டால் :-",
      "இல்ப(டீ)ஸ் ஜதீதன்...",
      "112. மழை தேடிப் பின்வருமாறு பிரார்த்திக்கவும் :-",
      "அல்லாஹும்ம ஸ்கி(ஞ) இபா(டீ)தக. வ ப(டீ)ஹாஇமக...",
      "116. எந்த ஊரை நோக்கிச் செல்கின்றோமோ அவ்வூரைக் கண்டதும் :-",
      "அல்லாஹும்ம பா(டீ)ரிக் லனாபீ(கு)ஹா...",
      "117. ஏதேனும் ஒருஊரிற்குள் நுழையும்போது :-",
      "அல்லாஹும்ம ரப்ப(டீ)ஸ் ஸமாவாதிஸ் ஸப்(டீ)இ...",
      "124. பிரயாணியை வழியனுப்ப அவரது கையைப் பிடித்து :-",
      "அல்லாஹும்மத்வி லஹுல் பு(டீ)ஃத...",
      "135. உடல் நலம் பற்றிவிசாரித்தால் பதிலாக :-",
      "அஹ்மதுல்லாஹி இலைக்க...",
      "127. வழியனுப்புபவருக்காக பிரயாணி ஓதவேண்டியது :-",
      "அஸ்தவ்தி உகுமுல்லாஹல்லதீ லா ததீஉ வதாஇஉஹு..."
    ]
  },
  {
    "SectionTitle": "பிற்குறிப்பு - 02",
    "Paragraphs": [
      "1.துஆக்களை ஆரம்பிக்கும்போது அல்லாஹ்வைப்புகழ்ந்து நபியவர்கள் மீது ஸலவாத்துக்கூறி பின்னரே துஆக்களைக் கேட்கும் நடைமுறை இதுவரைக்காணப்பட்டது. துஆக்களின்போது நபியவர்கள் மீது ஸலவாத்துக்கூறுதல் தொடர்பான ஹதீஸ் ழயீபானதாகையால் முஸ்லிம்கள் தங்களது துஆக்களை ஸலாத்துக்கூறாமல் கேட்பதே நபிவழிக்கு உட்பட்டதாகும்.",
      "2.துஆக்கள் ஏற்றுக்கொள்ளப்பட ஸுப்ஹான ரப்பியல் அஃலா அல்அழிய்யில் வஹ்ஹாப்... என்ற வாசகத்தை ஓதும்படி வரும் ஹதீதானது ழயீபானதாகும்.",
      "3.முஅத்தின் 'ஹய்ய அலஸ் ஸலாஹ்' என்ற பாங்கின் வாசகத்தைக் கூறும்போது அதனைக் கேட்பவர் அஷ்ஹது அன்லா இலாஹ இல்லல்லாஹு...என்ற துஆவை ஓதாமல் பாங்கின் ஆரம்ப ஓசையைக் கேட்டவுடனேயே இந்த துஆவினை ஓதவேண்டும்.",
      "4.இரவுத்தொழுகையுடன் தொடர்பான சகல துஆக்களும் கடமையான தொழுகைகளுக்கு மாற்றப்பட்டுள்ளன. இரவுத்தொழுகைகளுக்கென்று தனியான துஆக்கள் புதிய பதிப்பில் இடம்பெறவில்லை.",
      "5.பள்ளியினுள் நுழையும்போது நபியவர்கள்மீது ஸலவாத்தும் ஸலாமும் கூறும் நடைமுறை காணப்பட்டது. பள்ளியினுள் நுழையும்போதும்இ வெளியேறும்போதும் நபியவர்கள்மீது ஸலாம் மாத்திரம் கூறுவதற்தே ஹதீதுகளில் ஆதாரம் உள்ளது.",
      "6.தொழுகையுடன் தொடர்பானவை தலைப்பில் ருகூஉ மற்றும் சுஜுது ஆகியவற்றில் ஓதும் திக்ர்களைப் பொருத்தவரை அவற்றின் எண்ணிக்கை எத்தனை என ஹதீஸ்களில் காணப்படவில்லை. ஒருவர் விரும்பிய எண்ணிக்கையில் ஓதமுடியும். உதாரணமாக : ஸுப்ஹா ரப்பியல் அழீம் என்பதனை மூன்று முறைதான் ஓதவேண்டும் என்ற வரையறை காணப்படவில்லை.",
      "7.ருகூஇலிருந்து நிலைக்கு வந்ததும் ஓத வேண்டிய துஆவில் மில் அஸ்ஸமாவாதி வல்அர்ழி வமில்அ மாஷிஃத... என்ற துஆவில் மில்அ என்பதனை மில்உ என ஓதிக் கொள்ளுதல் வேண்டும்.",
      "8.தொழுகைக்குப் பின்னர் ஓதும் துஆக்களில் அல்லாஹும்ம இன்னீ அஊது பிக... என்ற துஆவில் சில மாற்றங்கள் காணப்படுகின்றன. புதிய பதிப்பில் உள்ள துஆவே ஆதாரபூர்வமானது. எனவே முஸ்லிம்கள் இதனைக் கருத்தில் கொண்டு இப்பதிப்பில் உள்ள துஆவினை ஓதிக் கொள்ளவும்.",
      "9.அல்லாஹும்மஜ்அல் பீ(கு)க(ஞ)ல்பீ(டீ) நூரா... என்ற துஆவானது இதுவரை பஜ்ருடைய சுன்னத்தின் பின்னால் கடமையான தொழுகைக்குச் செல்லும்போது மாத்திரமே ஓதப்பட்டு வந்தது. ஹதீஸ் ஆதாரங்களின் அடிப்படையில் அதனை பஜ்ர் தொழுகையின் ஸுஜுதிலும் அத்தஹிய்யாத்தின் இறுதியிலும் பஜ்ருடைய சுன்னத்தான தொழுகையின் ஸுஜுதிலும் ஓதிக்கொள்ள முடியும்.",
      "10.ஸுப்(டீ)ஹானல்லாஹி வபி(டீ)ஹம்திஹி அதத ஹல்கி(ஞ)ஹி... என்ற துஆவானது இதுவரை காலையில் மாத்திரம் ஓதப்பட்டு வந்தது. இதனை காலையில் மாத்திரம் என மட்டுப்படுத்தாமல் பொதுவான ஒருநாளின் விரும்பிய வேளையில் ஒருவரால் ஓதிக் கொள்ள முடியும்.",
      "11.ரமழானின் இறுதிப்பத்தின் ஒற்றை இரவுகளில் ஓதிக்கொள்ளும் துஆ என குறிப்பிடப்பட்டதானது,  ஒருவர் லைலதுல் கத்ர் என தான் உணர்ந்து கொண்டால் ஓதவேண்டும் என மாற்றம் செய்யப்பட்டுள்ளது."
    ]
  }
]