[
  {
    "SectionTitle": "இன்று சமூகத்தில் காணப்படும் (ஷிர்க்) இணைவைத்தல்களில் சில:",
    "Paragraphs": [
      "சாஸ்திரத்தை நம்புவது.",
      "யா முஹய்யிதீன் என அழைத்தல்.",
      "அவ்லியாக்களுக்கு அறுத்துப் பலியி டுதல்.",
      "அல்லாஹ்வை விட்டுவிட்டு அவ்லியாக் களிடம் தங்களது தேவைகளைக் கேட்டல்.",
      "அவ்லியாக்களுக்கு நேர்ச்சை செய்தல்.",
      "கைகளில் நூல்இ தாயத்துக் கட்டுதல்.",
      "அல்லாஹ் ஹலாலாக்கியதை ஹராம் என்று கூறுதல்இ அல்லாஹ் ஹராமாக்கி யதை ஹலால் என்று கூறுதல்.",
      "பொக்கள நோய்(அம்மை) வந்தால் மாரியம்மன் கோவிலுக்குச் சென்று நேர்ச்சை வைத்தல்.",
      "'பிரியாதீர்கள்' என்ற அல்லாஹ்வின் கட்டளைக்கு மாறு செய்து யூத, கிறிஸ்தவர்களைப் போல பல கூட்டங்களாகப் பிரிந்து செயற்படுதல். (அல்குர்ஆன் - 3:103,  30:31,32)",
      "இன்னும் இதுபோன்று பல வகைகள் உள்ளன. இவைகளைச் செய்பவர்களுக்கு  சுவனம் ஹராம் என்றும், அவர்களுக்கு நரகமே நிரந்தர தங்குமிடம் என்றும் அல்குர்ஆன் எச்சரிக்கின்றது.",
      "'எவன் அல்லாஹ்வுக்கு இணைவைக்கின்றானோ, அவனுக்கு நிச்சயமாக அல்லாஹ் சுவனபதியை ஹராமாக்கி விடுகின்றான். அவன் தங்குமிடம் நரகம்தான்.'   (அல்குர்ஆன் 5 : 72)"
    ]
  },
  {
    "SectionTitle": "சத்தியத்தைத் தேடும் உள்ளங்களே! சற்று சிந்தியுங்கள்!!",
    "Paragraphs": [
      "மார்க்கம் என்ற ரீதியில் செய்யப்படக் கூடிய அனைத்து விடயங்களும் அல்லாஹ்வினாலும் அவனது தூதர் ரஸூலுல்லாஹி ﷺ அவர்களி னாலும் வழிகாட்டப்பட்டவையாக இருக்க வேண் டும். அதாவதுஇ 'குர்ஆன், ஸுன்னா தவிர ஏனைய மனிதக்கருத்துக்களினால் ஏற்படுத்தப்பட்ட வணக்க வழிபாடுகள் அல்லாஹ்விடம் ஏற்றுக் கொள்ளப்படமாட்டாது' என்று ஸஹீஹான ஹதீஸ் மூலம் நபி ﷺ அவர்கள் எச்சரித்து உள்ளார்கள்.",
      "சிறிய விடயமாக இருந்தால் கூட ஏனைய அறிஞர்கள், பெரியார்கள் அனைவரது கருத்துக ளையும் முதுகுக்குப் பின்னால் எறிந்துவிட்டு குர்ஆனையும், ஸுன்னாவையும் மட்டுமே பின்பற் றும் ஜமாஅதுல் முஸ்லிமீனால் வெளியிடப் பட்டுள்ள இந்த துஆப் புத்தகத்தில் எவ்வித குளறுபடிகளும் இல்லாது தொகுக்கப்பட்டுள்ளது. ஜமாஅதுல் முஸ்லிமீன் என்றால், அவர்கள் குர்ஆன், ஹதீஸைத் தவிர வேறு எதனையும் பின்பற்றமாட்டார்கள் என்ற நம்பிக்கையில் இப்புத்தகத்தினை வாங்கிப் படிக்கும் நீங்கள், வெறுமனே இதிலுள்ள துஆக்களை ஓதிவருவ தினால் மறுமையில் வெற்றி பெற்றுவிட முடியாது. 'அப்படியானால் வேறு என்னதான் செய்ய வேண்டும்?' என நீங்கள் கேட்கலாம்."
    ]
  },
  {
    "SectionTitle": "இதோ அதற்கான வழி!",
    "Paragraphs": [
      "இன்று மக்கள் அனைவரும் அறிந்து வைத்துள்ள பிரபல்யமான ஹதீஸ். நபி ﷺ அவர்கள் 'எனது உம்மத் 73 கூட்டங்களாகப் பிரியும். அதில் ஒரு கூட்டம்தான் சுவனம் நுழையும்' என்று கூறினார்கள். (ஹதீஸ் சுருக்கம்)",
      "இந்த ஹதீஸை வைத்துச் சிந்திக்கும் ஒருவர் தனது உலக விடயங்கள், தேவைகளை ஒருபுறம் வைத்துவிட்டு அந்தச் சுவனம் செல்லும் கூட்டத்தினைத் தேடுவதில் முழு மூச்சுடன் செயல்படுவார். ஏனெனில்இ நபியவர்களின் வாக்கு பொய்யாகாது. பிரிந்திருப்பவைகளில் ஒரு கூட்டமே சுவனம் செல்லும் என்றால், அந்தக் கூட்டத்தில் இருந்து மரணித்தால் மட்டுமே அவர் சுவனம் செல்ல முடியும்.",
      "ஆனால்இ வேதனைக்குரிய விடயம் என்னவென் றால் இன்று உலமாக்கள் எனும் போர்வையில் இருப்பவர்கள் பாமர மக்களைத் தங்களது வலைக்குள் வீழ்த்துவதற்காக வேண்டித் திட்ட மிட்டு, ஏனைய மதவாதிகளைப் போல் குர்ஆன், ஹதீஸைத் திரிவுபடுத்தி, மாற்றுக் கருத்துக் கொடுக்கின்றனர். இத்தகைய உலமாக்களை விட்டும் நம்மைப் பாதுகாப்பதற்காக வேண்டித்தான் நபியவர்கள், 'எனது உம்மத்தில் நான் பயப்படுவ தெல்லாம் வழிகெடுக்கும் தலைவர்களைத்தான் ' என்று எமக்கு அவர்களைப் பற்றி எச்சரித் துள்ளார்கள்.               (அஹ்மத் : 22393)",
      "எனது உம்மத்தில் ஏற்படக்கூடிய கருத்து முரண் பாடுகள் அல்லாஹ்வின் அருள் எனும் ஆதாரமற்ற ஒரு ஹதீஸை வைத்து இன்று பிரிவில் உள்ள உலமாக்கள்இ முஸ்லிம்கள் எத்தகைய பிரிவுகளில் இருந்தாலும் பரவாயில்லை எனக்கூறி மக்களை நேர்வழியில் செல்ல விடாது வழிகேட்டின்பால் அழைத்துக் கொண்டிருக்கின்றனர். ஆரம்பத்தில் நாம் கூறிய 'எனது உம்மத் 73 ஆகப் பிரியும்' என்ற ஹதீஸின் இறுதியில் நபியவர்கள், சுவனம் செல்பவர்களைப் பற்றிக் குறிப்பிடும் போது 'அது ஒரு கூட்டமைப்பாகும்.' என்றும் கூறினார்கள். எனவேஇ பிரிந்திருப்பவர்கள் சுவனம் செல்ல மாட்டார்கள். ஒரே தலைமைத்துவத்தின் கீழ் உள்ளவர்களே சுவனம் செல்வார்கள் என்பது இதன் மூலம் தெளிவாகின்றது. இந்தச் சந்தர்ப்பத்தில் சுவனம் செல்லக்கூடிய கூட்டம் எது? என்ற சந்தேகம் உங்களுக்குத் தோன்றலாம். சுவனம் செல்லும் கூட்டத்தின் அடையாளங்களைப் பற்றி நபியவர்கள் முன்மொழிந்த ஆதாரங்கள் நிறைய உள்ளன. அவற்றை இச்சிறிய புத்த கத்தில் விபரிக்க முடியாது. ஓரிரு ஹதீஸ்களை மட்டும் தருகின்றோம்.",
      "நபி ﷺ அவர்கள் கூறினார்கள்:"
    ]
  },
  {
    "SectionTitle": "ஒரு முஃமினுடைய உள்ளம் மூன்று விடயங்களில் மோசடி செய்யாது.",
    "Paragraphs": [
      "1)வணக்க வழிபாடுகளில் அல்லாஹ்வை மட்டும் தனிமைப்படுத்துதல்.",
      "2)அமீருக்குக் கட்டுப்பட்டு நடத்தல்.",
      "3)ஜமாஅதுல் முஸ்லிமீனோடு இணைந்திருத்தல்.",
      "நிச்சயமாக (ஜமாஅதுல் முஸ்லிமீனாகிய) அவர்களு டைய தஃவத் அவர்களுக்குப் பின்னால் வரக்கூடிய மக்களையும் சென்றடையும்.             (அஹ்மத் : 21590)",
      "மேலேயுள்ள ஹதீஸில் ஒரு முஸ்லிமுடைய உள்ளம் வணக்க வழிபாடுகளில் அல்லாஹ்வுடன் வேறு யாரையும் கூட்டாக்காது எப்படி இருக்குமோ, அதேபோன்றுதான் ஒரு முஃமினுடைய உள்ளம் ஜமாஅதுல் முஸ்லிமீனுடனும் இணைந்திருக்கும்.",
      "(முஸ்னத் அஹ்மத் : 21590)",
      "ஒரு முஃமினுடைய உள்ளம் இவைகளுக்கு மோசடி செய்யாது என்றால் இவைகளுக்கு மோசடி செய்யும் உள்ளம் படைத்தவர்கள் முஃமின்களா? என்று நீங்களே சிந்தித்துப் பாருங்கள்.",
      "இது மாத்திரமன்றி ஸஹீஹுல் புஹாரி, ஸஹீஹ் முஸ்லிம் ஆகிய கிரந்தங்களில் வந்துள்ள ஹுதைபா ரலியல்லாஹு அன்ஹு அவர்கள் அறிவிக்கக் கூடிய நீண்ட ஹதீஸில் 'பிரிவுகள் காணப்படக் கூடிய நேரத்தில் இஸ்லாம் என்ற போர்வையில் காணப்படக்கூடிய அனைத்துப் பிரிவு களை விட்டும் ஒதுங்கி ஜமாஅதுல் முஸ்லிமீனு டனும் அதன் தலைவருடனும் இணைந்தி ருப்பீராக!' என்று நபியவர்கள் கட்டளை யிட்டுள்ளார்கள்.  (ஹதீஸ் சுருக்கம்)",
      "மேலே சுட்டிக்காட்டப்பட்டுள்ள ஹதீஸில் ஜமாஅதுல் முஸ்லிமீனோடு இணைந்திருக்குமாறு கட்டளையிட்ட நபியவர்கள், அப்படி ஜமாஅதுல் முஸ்லிமீன் இல்லாத ஒரு காலம் வருமேயானால் அந்த நேரத்தில் கூட தங்களை முஸ்லிம்கள் என்று பறைசாற்றிக் கொண்டு, இஸ்லாம் என்ற போர்வையில், பல பெயர்களைத் தங்களுக்குள் சூட்டிக்கொண்டு இயங்கக் கூடிய பிரிவுகளில் இணைந்து விடாது, அந்த அனைத்துப் பிரிவுகளை விட்டும் ஒதுங்கும்படி கட்டளையிட்டுள்ளார்கள்."
    ]
  }
]