[
  {
    "SectionTitle": "இன்று சமூகத்தில் காணப்படும் (ஷிர்க்) இணைவைத்தல்களில் சில:",
    "Paragraphs": [
      "சாஸ்திரத்தை நம்புவது.",
      "யா முஹய்யிதீன் என அழைத்தல்.",
      "அவ்லியாக்களுக்கு அறுத்துப் பலியி டுதல்.",
      "அல்லாஹ்வை விட்டுவிட்டு அவ்லியாக் களிடம் தங்களது தேவைகளைக் கேட்டல்.",
      "அவ்லியாக்களுக்கு நேர்ச்சை செய்தல்.",
      "கைகளில் நூல்இ தாயத்துக் கட்டுதல்.",
      "அல்லாஹ் ஹலாலாக்கியதை ஹராம் என்று கூறுதல்இ அல்லாஹ் ஹராமாக்கி யதை ஹலால் என்று கூறுதல்.",
      "பொக்கள நோய்(அம்மை) வந்தால் மாரியம்மன் கோவிலுக்குச் சென்று நேர்ச்சை வைத்தல்.",
      "'பிரியாதீர்கள்' என்ற அல்லாஹ்வின் கட்டளைக்கு மாறு செய்து யூத, கிறிஸ்தவர்களைப் போல பல கூட்டங்களாகப் பிரிந்து செயற்படுதல். (அல்குர்ஆன் - 3:103,  30:31,32)",
      "இன்னும் இதுபோன்று பல வகைகள் உள்ளன. இவைகளைச் செய்பவர்களுக்கு  சுவனம் ஹராம் என்றும், அவர்களுக்கு நரகமே நிரந்தர தங்குமிடம் என்றும் அல்குர்ஆன் எச்சரிக்கின்றது.",
      "'எவன் அல்லாஹ்வுக்கு இணைவைக்கின்றானோ, அவனுக்கு நிச்சயமாக அல்லாஹ் சுவனபதியை ஹராமாக்கி விடுகின்றான். அவன் தங்குமிடம் நரகம்தான்.'   (அல்குர்ஆன் 5 : 72)"
    ]
  },
  {
    "SectionTitle": "பிரிவு காலத்தில் சுவனம் செல்லும் கூட்டம் எது?",
    "Paragraphs": [
      "இஸ்லாத்தின் பெயரால் அல்லாஹ்வின் தூதர்  அவர்களுடைய உம்மத் இன்று பல பிரிவுகளாகப் பிரிந்து காணப்படுவதை நம் கண்கூடாகப் பார்க் கக் கூடியதாக உள்ளது.",
      "இவ்வாறு மார்க்கத்தின் பெயரால் பிரிந்து செயற் பட முடியுமா என்று நாம் எப்போதாவது சிந்தித்தது உண்டா? இவ்வாறு சிந்தித்து அதற்கான பதிலை வஹியாகிய அல்குர்ஆனிலும். ஸஹீஹான ஹதீஸ்களில் மாத்திரம் தேடிப்பார்ப்ப வர்களுக்கு நிச்சயமாக தெளிவு கிடைக்கும். மாறாக வஹி யல்லாத வரலாறு போன்ற வேறு மூலாதாரங்களை ஆதாரமாகக் கொள்பவர்களுக்கு இதில் தெளிவு கிடைக்காது.",
      "ஏனெனில் இஸ்லாத்தின் மூலாதாரம்  வஹியாகிய அல்குர்ஆன், ஸஹீஹான ஹதீஸ்கள் ஆகிய இரண்டு மாத்திரமே  என்று பேசக் கூடியவர்கள் கூட, இஸ்லாத்தின் பெயரால் இவ்வாறு இயக் கங்கள் என்ற பெயரில் பிரிந்து செயற்படலாம் என்பதற்கு அவை இரண்டிலிருந்தும் ஆதாரம் காட்டாமல், நபியுடைய வபாத்திற்குப் பிறகு நடந்த வஹியல்லாத ஸஹாபாக்களின் காலத்தில் நடந்த தாகக் கூறப்படும் வரலாறுகளை ஆதாரமாக எடுத்து, தங்களது மனோஇச்சைப்படி ஷபிரிந்திருக் கலாம்| என்று தீர்ப்பு வழங்குகின்றனர்.",
      "இந்த அகிலங்களைப் படைத்தாளும் ஷரப்| ஒருவன் மாத்திரமே! அவனால் மனித சமூகத்திற்கு வழங் கப்பட்ட மார்க்கமும் ஒன்று மாத்திரமே! அந்த மார்க்கத்தைப் போதிப்பதற்காக காலத்திற்கு காலம் அல்லாஹ்வால் தேர்ந்தெடுக்கப்பட்ட நபி மார்கள் பலராக இருந்தாலும், அவர்கள் அனை வரும் போதித்த மார்க்கம் ஒன்று மாத்திரமே! அனைத்து நபிமார்களுக்கும் அல்லாஹ் இட்ட கட்டளையும் மார்க்கத்தை நிலை நாட்டுங் கள்É அதிலே பிரிந்து விடாமல் ஒரே கூட்டமாக இருக்க வேண்டும் என்பதேயாகும். இதனை பின்வரும் அல்குர்ஆன் வசனம் தெளிவுபடுத்துகின்றது.",
      "நூஹுக்கு எதை அவன் வலியுறுத்தினானோ, அதையே உங்களுக்கும் மார்க்கமாக்கினான். (முஹம்மதே!) உமக்கு நாம் அறிவித்ததும், இப்ரா ஹீம், மூஸா மற்றும் ஈஸாவுக்கு நாம் வலியுறுத் தியதும், ஷமார்க்கத்தை நிலை நாட்டுங்கள் அதிலே பிரிந்து விடாதீர்கள்| என்பதேயாகும். (அல்குர்ஆன் 42:13)",
      "வானங்கள், பூமி மற்றும் அண்ட சராசரங்கள் அனைத்தையும் படைத்த அல்லாஹ், இந்த பூமியில் தனது மார்க்கம் நிலைநாட்டப்பட வேண்டு மானால், அதிலே பிரிவுகள் வந்து விடக் கூடாது என்பதை தன்னால் அனுப்பப்பட்ட தூதர்களுக்கு வலியுறுத்திக் கூறியுள்ளான்.",
      "இதேபோன்று அல்லாஹுத்தஆலா அல்குர்ஆனில், ஈமான் கொண்டவர்களே! என்று அழைத்து, நீங் கள் அனைவரும் ஒன்று சேர்ந்து அல்லாஹ்வின் கயிற்றைப் பிடித்துக் கொள்ளுங்கள் பிரிந்து விடாதீர்கள் என்று 3:102,103ம் வசனங்களில் குறிப் பிடுகின்றான்.",
      "பிரிந்து விடாமல் ஒரே அணியின் கீழ் செயற்பட வேண்டுமென்பதே அனைத்து நபிமார்களுக்கும் அல்லாஹ் இட்ட கட்டளையாக இருந்ததனால் அதனையே அனைத்து நபிமார்களும் போதித்த னர்.",
      "ஆனால் கைசேதம் என்னவென்றால், அல்லாஹ் வின் கட்டளைக்கும் நபிமார்களின் போதனைக்கும் மாற்றமாக ஷபிரிவுகளாக பிரிந்து செயற்படலாம்| என்று இன்றுள்ள உலமாக்கள் என்று கூறக் கூடிய வர்கள் மக்களுக்கு போதனை செய்து வருகின் றனர். இதற்கு சான்றாக 'ஆட்சியதிகாரம் உள்ள கிலாபத்தில்தான் ஒரு கூட்டமாக இருந்து, ஒரே தலைமைத்துவத்தின் கீழ் செயற்பட வேண்டும். ஆட்சியதிகாரம் இல்லாத காலத்தில் ஒன்றுபட்டு செயற்பட வேண்டிய அவசியமில்லை' என்று கூறி  பொது மக்களை வழிகெடுக்கின்றனர்.",
      "இவர்களின் இந்த போதனையை செவியுற்ற மக்களும் ஆலிம்கள் என்பவர்கள் கூறிவிட்டார் களே என்று நம்பி இந்த விடயத்தை பெரிதுபடுத் தாமல் சர்வ சாதாரணமாக விட்டுவிட்டனர். மார்க் கத்தின் பெயரால் இவ்வாறு பிரிவுகளை ஏற்படுத்து வது இவர்கள் கூறுவது போன்று ஒரு சாதாரண விடயமல்ல.",
      "அல்லாஹுத்தஆலா அல்குர்ஆனிலே, ஷதெளிவான சான்றுகள் வந்ததன் பின்னரும் கருத்து முரண்பட்டு பிரிந்து விட்டோரைப்போல் ஆகாதீர்கள்| என்று 3:105ம் வசனத்தில் குறிப்பிடுகின்றான். மேலும் ஷஅவர்களுக்கு கடுமையான வேதனையுண்டு| என்றும் குறிப்பிடுகின்றான்.",
      "இந்த அல்குர்ஆன் வசனத்தில் அல்லாஹுத்த ஆலா பிரிந்திருக்க வேண்டாம் என்று தடையை விதித்து விட்டு, இவர்கள் இவ்வாறு பிரிந்திருப்தற் குக் காரணம் தங்களிடமுள்ள கருத்து முரண்பாடு களே என்றும் குறிப்பிடுகின்றான்.",
      "இந்த பிரிவுக்குக் காரணமாக அமையும் கருத்து முரண்பாட்டைப் பற்றி நபியவர்களும் எச்சரித்துள் ளார்கள். அல்குர்ஆன் வசனத்தில் கருத்து முரண் பட்ட இரு தோழர்களைப் பார்த்து ஷகருத்து முரண் படாதீர்கள். ஏனெனில் உங்களுக்கு முன்னிருந்த வர்கள் கருத்து முரண்பட்டு அழிந்து போனார்கள்| என்று குறிப்பிட்டார்கள். (ஸஹீஹுல் புகாரி : 3476)",
      "ஒரு சமூகத்தின் அழிவுக்கும், பிரிந்து சிதறுண்டு போவதற்கும் காரணமாக இருக்கக் கூடிய இந்த கருத்து முரண்பாடு ஏற்படுவதற்குக் காரண மென்ன? அல்லாஹ்வால் இறக்கப்பட்ட வஹியை விட்டு விட்டு, மனித கருத்துக்களை பின்பற்ற முனைவதேயாகும். இது ஸஹாபாக்களின் சுய விளக்கங்களாக இருக்கலாம்É அல்லது வஹி என்று இனங்காட்டப்படாத ஸஹாபாக்களின் செயல்களாக இருக்கலாம். அல்லது அதற்குப் பின்னால் வந்த இமாம்களின் கருத்துக்களாக இருக்கலாம்É எதுவாக இருந்தாலும் அல்லாஹ்விட மிருந்து இறக்கப்பட்டதற்குரிய ஆதாரம் இருந்தால் மாத்திரமே அதனைப் பின்பற்ற முடியும். வஹியல் லாத ஏனையவைகளைப் பின்பற்றுவது அல்லாஹ் வுடைய தீனல்ல. அல்லாஹ்வுடைய தீன் என்பது ஒரேயொரு வழியாகும். பல வழிகளல்ல.",
      "ஷஇதுவே எனது நேரான வழி. எனவே இதனையே பின்பற்றுங்கள். பல வழிகளைப் பின்பற்றாதீர்கள். அவை அவனது (ஒரு) வழியை விட்டும் உங்களைப் பிரித்து விடும்.  நீங்கள் (இறைவனை) அஞ்சுவதற் காக இதையே அவன் உங்களுக்கு வலியுறுத்து கிறான்.| (6:153 )",
      "மேலேயுள்ள அல்குர்ஆன் வசனத்தில் அல்லாஹ்வு டைய பாதை ஷஒரு வழி| என்று ஒருமையாகவும் ஏனையவைகள் ஷபல வழிகள்| என்று பன்மையாக வும் அல்லாஹுத்தஆலா குறிப்பிடுகின்றான். அது மாத்திரமன்றி பல வழிகளைப் பின்பற்றுவது அல்லாஹ்வுடைய ஒரு வழியிலிருந்து எம்மை பிரித்து விடும் என்றும் கூறுகின்றான். அல்லாஹ்வுடைய ஒரு வழியிலிருந்து பிரிந்து செல்வது நேர்வழியாக இருக்க முடியுமா? அது மாத்திரமன்றி இவ்வச னத்தில் அல்லாஹ் தன்னுடைய அந்த ஒரு வழியைப் பின்பற்றுமாறு எங்களை வலியுறுத்து கிறான்.",
      "அந்த நேரான ஒரு வழியின் பெயர்தான் இஸ்லாமாகும்.",
      "அல்லாஹ்விடம் மார்க்கம் (தீன்) என்பது இஸ்லாம் (மாத்திரமே!) (3 : 19)",
      "இஸ்லாம் என்பது அல்லாஹ்விடமிருந்து வந்ததா கும். எனவேதான் அல்லாஹுத்தஆலா தன்னிடமி ருந்து இறக்கப்பட்டதை மாத்திரமே பின்பற்றும்படி அவனுடைய தூதருக்கும் எங்களுக்கும் கட்டளை யிட்டிருக்கின்றான். இதனை பின்வரும் அல்குர் ஆன் வசனங்களில் காணலாம்.",
      "ஷதூதரே! உமது இறைவனிடமிருந்து உமக்கு அருளப்பட்டதை எடுத்துச் சொல்வீராக! (இதைச்) செய்யவில்லையானால், அவனது தூதை நீர் எடுத்துச் சொன்னவராகமாட்டீர்| (5:67)",
      "ஷஉங்கள் இறைவனிடமிருந்து உங்களுக்கு அருளப்பட்டதையே பின்பற்றுங்கள்! அவனை விடுத்து (மற்றவர்களை) பொறுப்பாளர்களாக்கிப் பின்பற்றாதீர்கள்! குறைவாகவே படிப்பினைப் பெறுகிறீர்கள்| (7:3)",
      "மேலேயுள்ள அல்குர்ஆன் வசனங்களில் அல்லாஹ்விடமிருந்து இறக்கப்பட்டதையே பின்பற் றும்படி அல்லாஹ் கூறுகின்றான். ஆகவே எமக்கு வஹி என்று எது ஊர்ஜிதமாகிறதோ அதனையே நாங்கள் பின்பற்றவேண்டும்.",
      "இது மாத்திரமன்றி, மார்க்கத்தை பல பிரிவுகளா கப் பிரிப்பது ஷஷிர்க் - இணைகற்பித்தல்| என்று அல்லாஹுத்தஆலா பின்வரும் அல்குர்ஆன் வசனத்தில் குறிப்பிடுகின்றான்.",
      "ஷஅவனை நோக்கியே திரும்புங்கள். அவனை அஞ்சுங் கள். தொழுகையை நிலைநாட்டுங்கள். தங்களது மார்க்கத்தைப் பிரித்து பல பிரிவுகளாகி விட்ட இணைகற்பித்தோரில் ஆகிவிடாதீர்கள். ஒவ் வொரு கூட்டத்தினரும் தங்களிடமுள்ளதில் மகிழ்ச்சி யடைகின்றனர்| என்று அல்குர்ஆனின் 31:31,32ம் வசனங்களில் குறிப்பிடுகின்றான்.",
      "எனவே பிரிந்திருப்பதை பலவாறு கண்டித்தது மாத்திரமன்றி, அது அல்லாஹ்வால் மன்னிக்கப்ப டாத இணைவைத்தலையும் உண்டாக்கும் என்பதை மேலேயுள்ள அல்குர்ஆன் வசனத்தில் நாம் காணக் கூடியதாக இருக்கின்றது.",
      "ஷபிரிய வேண்டாம்| என்று அல்லாஹ்வால் வன்மை யாக கூறப்பட்டிருப்பதானது, தடுக்கப்பட்ட - ஹரா மான ஒன்றாகும். ஆனால் இன்று பிரிந்திருக்கலாம் என்று அல்லாஹ் ஹராமாக்கியதை ஹலாலாக்கி வைத்துள்ளனர். இதனால்தான் இன்று ஒரே தலைமைத்துவத்தின் கீழ் ஒன்றாக செயற்பட வேண்டிய இந்த மார்க்கத்தில் பல பிரிவுகளை உண்டாக்கி வைத்துள்ளனர்.",
      "இவ்வாறு அல்லாஹ் அனுமதிக்காததை ஆகுமா னது என்று கூறுபவர்கள் அல்லாஹ்வுக்கு இணை யாக சட்டமியற்றக் கூடியவர்களாக கருதப்படுவார் கள். இவர்களின் இந்தக் கூற்றை நாம் ஏற்றுக் கொள்வோமேயானால், அல்லாஹ்வுக்கு நிகராக இவர்களையும் நாம் இலாஹாக - ஷஇணை தெய்வங் கள்| என்று ஏற்றுக் கொண்டதாக அமையும். இது தெளிவான ஷஷpர்க்| ஆகும். இதனை பின்வரும் அல்குர்ஆன் வசனம் தெளிவுபடுத்துகின்றது.",
      "ஷஅல்லாஹ் அனுமதியளிக்காததை மார்க்கமாக்கும்; தெய்வங்கள் அவர்களுக்கு உள்ளனரா?|      (42:21)",
      "இவ்வாறே வஹி மூலம் அல்லாஹ் இறக்கிய சட்ட திட்டங்களுக்கு மாற்றமாக தீர்ப்பு வழங்குபவர் களை அல்லாஹ் ஷநிராகரிப்பாளர்கள்| என்று அல்குர்ஆனில் 5:44ம் வசனத்தில் குறிப்பிடு கின்றான்.",
      "எனவே அல்லாஹ் அனுமதிக்காத இந்தப் பிரிவி னையை அங்கீகரிப்பதனால் இணை வைப்பாளர்க ளாகவும், நிராகரிப்பாளர்களாகவும் ஆக வேண்டிய துர்ப்பாக்கிய நிலை ஏற்படுகின்றது.",
      "எனவே, அல்லாஹ்வுடைய தீனை நிலைநாட்ட அனைவரும் முற்பட்டால், அவர்கள் அனைவரும் ஒரே தலைமையின் கீழ் ஒரேயொரு கூட்டமாக செயற்பட வேண்டும். அந்த கூட்டத்திலுள்ளவர் ஷமுஸ்லிம்| என்ற அல்லாஹ்வால் சூட்டப்பட்ட பெயரையேக் கொண்டிருப்பார். அவ்வாறான முஸ் லிம்கள் பலர் ஒரு ஜமாஅத்தாக – ஒரு கூட்ட மைப்பாக செயற்படுவதனை அறபியில் ஷஜமாஅ துல் முஸ்லிமீன்| என்று அழைக்கப்படும். இதன் கருத்து ஷமுஸ்லிம்களின் கூட்டமைப்பு| என்பதாகும். இது தவிர்ந்த வேறு எவ்வித காரணப் பெயர்களா லும் அவர்கள் அழைக்கப்படமாட்டார் கள். இஸ் லாத்தின் பெயரால் பல இயக்கப் பிரிவுகள் தோன்றுவதனால்தான் இயக்கப் பெயர்கள் வைக்க வேண்டிய அவசியம் ஏற்படுகின்றது. இல்லையெ னில், ஒரேயொரு தலைமைத்துவத்தின் கீழ் இயங்கக் கூடியவர்களாக இருந்தால், முஸ் லிம்கள் என்ற பெயருடனும், முஸ்லிம்களின் கூட்டமைப்பு – அதாவது ஜமாஅதுல் முஸ்லிமீன் என்ற முஸ்லிம்களுக்கான ஒரேயொரு தலைமைத் துவத்தின் கீழ் செயற்படுவார்கள்.",
      "ஆனால் இன்று  பிரிந்திருப்பவர்கள் தங்களை நியாயப்படுத்துவதற்கு பல காரணங்களைக் கூறு கிறார்கள். அதில் ஒன்றுதான் ஷநாங்கள் பிரிந்து காணப்பட்டாலும், அகீதாவில் ஒன்றுபட்டிருக்கின் றோம்| என்பதாகும். இவர்கள் கூறும் அகீதாவிற் கான அளவு கோல்தான் என்ன? ஷவெறுமனே அல்லாஹ்வையும் அவனது தூதரையும் ஏற்றுக் கொண்டால் மாத்திரம் போதுமானது. அவர்கள் எந்தவித இபாதத்துக்கள் செய்யாவிட்டாலும் பர வாயில்லை|  என்று கூறுகின்றார்கள். இது ஒரு சந்தர்ப்ப வாதமாகும். ஏனெனில், இவ்விரண்டையும் ஏற்றுக் கொண்ட காதியானிகள், ஷPஆக்கள் போன்ற இபாதத்துக்கள் செய்யும் பல பிரிவினரை  ஷமுஸ்லிம் இல்லை| என்று தீர்ப்பு வழங்குகின்றனர். அப்படியானால் இவர்களின் அகீதாவில் குளறுபடி இருக்கின்றது. சந்தர்ப்பத்திற்கு ஏற்ப தங்களது கொள்கையை மாற்றுகின்றனர்.",
      "கிலாபத்தில்தான் ஒரே கூட்டமைப்பாக இருக்க  வேண்டும் என்கின்றனர். இன்று உலகில் சுமார் 56 நாடுகள் இஸ்லாமிய நாடுகள் என்று கூறப்படுகின் றதே! அப்படியானால் அந்த தலைமைத்துவங்க ளின் கீழ் ஏன் ஒன்றுபடாமல் இருக்கின்றீர்கள்? என்று கேட்டால், அதற்கு ஷஅவைகள் முறையான இஸ்லாமிய நாடுகள் இல்லை| என்று கூறி நழுவி விடுகின்றனர். அப்படியாயின் இவர்கள் எப்போது ஒரே தலைமையின் கீழ் ஒன்றுபடப்போகின் றார்கள்?",
      "ஆட்சியதிகாரம் இல்லாத மக்கா காலகட்டத்திலும் சரி, ஆட்சியதிகாரம் இருந்த மதீனா காலகட்டத் திலும் சரி, அல்லாஹ்வுடைய தூதர் ﷺ அவர்கள்; ஷஅல் ஜமாஅத்| என்று சொல்லப்படக் கூடிய ஒரே தலைமைத்துவத்துவத்தைக் கொண்ட ஒரேயொரு கூட்டமைப்பாக வாழ்ந்து எமக்கு வழி காட்டியுள் ளார்கள்.",
      "அதுமாத்திரமன்றி, மார்க்கத்தின் பெயரால் பல பிரிவுகளாகப் பிரிந்து செயற்படக் கூடிய இன்றைய காலகட்டத்தில் நாம் எந்தப் பிரிவில் சேர்ந்து பயணிக்க வேண்டும்? என்பதனைக் கூட முக்காலத்தையும் அறிந்த அல்லாஹ், எமக்கு தனது தூதரின் மூலம் வழிகாட்டியிருக்கின்றான்.",
      "ஹுதைபா ﷺ அவர்கள் இவ்வாறான பிரிவு காலத் தில் நான் வாழ நேரிட்டால், என்ன செய்ய வேண்டும்? என்று கேட்போது, மறுமையின் அடை யாளங்கள் போன்ற பல எதிர்கால நிகழ்வுகளைக் முன்கூட்டியே அறிவித்த அல்லாஹ்வின் தூதர் ﷺ அவர்கள், ஷ(ஜமாஅதுல் முஸ்லிமீன்)    முஸ்லிம்க ளுக்குரிய ஒரேயொரு கூட்டமைப்பையும், அவர்க ளுடைய தலைவரையும் பற்றிப் பிடித்துக் கொள்| என்று கூறினார்கள். அவ்வாறான ஷஅல்ஜமாஅத்| இல்லாவிட்டால், எந்தப் பிரிவுகளுடனும் சேராது, மரணம் வரும்வரை ஒதுங்கியிருக்கும்படியும் கூறி னார்கள். ஏனெனில் அந்தப் பிரிவுகளின் தலை வர்கள் நரகத்தின் வாயில்களில் நின்று கொண்டு அழைக்கின்றார்கள் என்றும் கூறினார்கள்.",
      "(ஹதீஸ் சுருக்கம் - பார்க்க ஸ.புகாரி : 3606, 7084   ஸஹீஹ் முஸ்லிம் : 3764)",
      "எனவே இன்று இஸ்லாத்தின் பெயரால் பல பிரிவுகள் காணப்படுகின்ற வேளையில், இதில் அல்லாஹ்வின் ஒரேயொரு வழி எது? என்பதனை தேடிப் பிடிப்பது ஒவ்வொருவரினதும் கட்டாயக் கடமையாகும்.",
      "இதற்கு முன்னர் வந்த நபிமார்களுடைய சமுதாயங்களும், அந்த நபி மரணித்த பிறகு பல பிரிவுகளாகப் பிரிந்து இஸ்லாத்திலிருந்து தடம் புரண்டதைப் போன்று, நபி  அவர்களுடைய இந்த உம்மத்தும் இன்று பல பிரிவுகளாகப் பிரிந்து சிதறுண்டு வாழ்கின்றனர்.",
      "ஒரே தலைமைத்துத்தைக் கொண்ட ஒரே அமைப்பாக இல்லாமல் பிரிந்து செயற்படுவது இஸ்லாமல்ல. அது அல்லாஹ்வுடைய தீனுமல்ல.",
      "இஸ்லாம் அல்லாத மார்க்கத்தை யாரேனும் விரும்பினால் அது அல்லாஹ்விடம் ஏற்றுக் கொள்ளப்படமாட்டாது. (3:85)",
      "அதிகமானோர் அறிவில்லாமல் தமது மனோ இச்சைகள் மூலம் வழிகெடுக்கின்றனர். (7:119)",
      "ஆலிம்கள் என்ற போர்வையிலிருக்கக் கூடியவர் கள் வஹியிலிருந்து ஆதாரம் காட்டாமல், பிரிந்தி ருக்கலாம் என்று தமது மனோ இச்சைப்படி தீர்ப்பளித்து, மக்களை வழி கெடுத்துக் கொண்டி ருக்கும் காலத்தில், 'இப்படிப் பிரிந்திருப் பது கூடாது, அல்லாஹ்வின் வேதத்தின்படி அது இணைவைத்தலாகும் என்பதனைக் கூறி, ஒரே தலைமையின் கீழ் ஒன்றுபட வாருங்கள் என்று அனைவரையும் அழைக்கக் கூடிய ஒரேயொரு அல்ஜமாஅத் இலங்கையில் ஏத்தாளை எனும் கிராமத்தை தலைமைத்துவத்துவமாகக் கொண்டு செயற்பட்டுக் கொண்டிருக்கின்றது.",
      "இந்த அல்ஜமாஅத்தில் இஜ்மாஃ, கியாஸ், இஜ்மா உஸ் ஸஹாபா, பஹ்முஸ் ஸஹாபா போன்ற வஹியல்லாத எந்தவொன்றையும் பின்பற்றுவதற்கு ரிய ஆதாரமாக எடுத்து செயற்படுத்துவதில்லை. மனிதன் என்ற வகையில் தவறுகள் ஏற்படும் சந்தர்ப்பங்களில் தெரிய வரும்போது அவைகளை விட்டும் தவிர்ந்து கொள்கின்றோம்.",
      "ஜமாஅதுல் முஸ்லிமீன் - முஸ்லிம்களின் கூட்டமைப்பு என்ற பெயரில் இன்று உலகில் பல இயக்கங்கள் காணப்படுகின்றன. அவைகளில் சில பிரிவுகளை ஆதரிக்கக் கூடியதாகவும், இன்னும் சில குர்ஆன், ஹதீஸோடு ஸஹாபாக்களின் சொல், செயல்களையும் பின்பற்ற வேண்டும் என்றும் கூறுகின்றனர். இவைகள் நேர்வழியில் பயணிக்கக் கூடிய கொள்கைகளல்ல.",
      "எனவே அல்லாஹ்வின் கட்டளையின் பிரகாரம் அவனது வேதத்தைப் பின்பற்றி, அவனுக்குக் கட்டுப்பட்ட முஸ்லிமாக வாழ்ந்து மரணிக்க விரும்புகின்றவர் எம்முடன் இணைந்து பயணிக்கு மாறு அழைப்பு விடுக்கின்றோம்.",
      "மேலும் தலைமைத்துவக் கட்டுப்பாடு என்றால் என்ன? தலைமைத்துவக் கட்டுப்பாடில்லாமல் வாழ்பவரின் நிலை என்ன? இது சம்பந்தமாக தவறான கருத்துக்களைப் பரப்புவர்களுக்கான பதில்கள் போன்ற இஸ்லாமிய அகீதா சம்பந்தப்பட்ட விடயங்களை கீழ்வரும் எமது இணைய தள முகவரியில் பார்த்து தெளிவு பெற்றுக் கொள்ளவும். www.jamaathulmuslimeen.com"
    ]
  }

]
