[
  {
    "SectionTitle": "பிரார்த்தனை அங்கீகரிக்கப் பட",
    "Paragraphs": [
      "பிரார்த்தனை அல்லாஹ்விடம் அங்கீகரிக்கப்பட வேண்டுமாயின் பிரார்த்திப்பவரின் உணவு, உடை ஹலாலாக அமைய வேண்டும். இவைகளில் ஹராம் கலந்திருக்குமாயின் அப்பிரார்த்தனை அல்லாஹ்விடம் ஏற்றுக் கொள்ளப்படமாட்டாது.                    (ஸஹீஹ் முஸ்லிம் : 1015)",
      "அல்லாஹ் சமீபத்தில் இருக்கின்றான் என்று நினைத்து நேரடியாக அல்லாஹ்விடமே தேவையானதை வேண்டிப் பிரார்த்திக்க வேண்டும்.    (அல்குர்ஆன் - 2:186)",
      "ஒருவர் அல்லாஹ்விடத்தில் பிரார்த்தனை புரிந்தால் அவர் உறுதியாக அல்லாஹ் விடத்தில் கேட்க வேண்டும். மாறாக 'நீ நாடினால் கொடு' என்ற அமைப்பில் பிரார்த்திக்கக் கூடாது.  (ஸஹீஹுல் புஹாரி : 6338)",
      "ஒருவர் அவசரப்படாமல் இருக்கும்வரை அவரு டைய பிரார்த்தனை அங்கீகரிக்கப்படும். துஆச் செய்தேன் ஆனால்இ அல்லாஹ் அதனை அங்கீகரிக்கவில்லை என்ற அமைப்பிலான எண்ணங்கள்இ வாசகங்களைத் தவிர்த்துக் கொள்ள வேண்டும்  (ஸஹீஹுல் புஹாரி : 6340)",
      "இரத்த உறவை துண்டித்தல்இ மற்றும் பாவம் போன்றவை தொடர்பாக ஒருவர் அல்லாஹ்விடம் பிரார்த்தனை புரிந்தால் அவை அங்கீகரிக்கப் படமாட்டாது.            (ஸஹீஹ் முஸ்லிம் : 2735)",
      "உங்களுக்கு எதிராகவும், உங்கள் பிள்ளைகள் மற்றும் உங்கள் சொத்துக்களுக்கு எதிராகவும் பிரார்த்தனை செய்யக்கூடாது. (ஸஹீஹ் முஸ்லிம் : 3014)",
      "பிரார்த்தனை செய்பவர் பணிவாகவும், தாழ்ந்த குரலிலும் பிரார்த்திக்கவேண்டும். (அல்குர்ஆன் - 7:55)",
      "எவரும் எவருக்கும் அநியாயம் செய்துவிடலா காது. ஏனெனில்இ அநியாயம் செய்யப்பட்;;;டவரின் பிரார்த்தனைக்கும் அல்லாஹ்வுக்கும் இடையில் திரை கிடையாது.  (ஸஹீஹுல் புகாரி : 2448)",
      "பிரார்த்தனை செய்பவர் தன் தேவைகளை விரும்பினால் மூன்று விடுத்தம் அல்லது ஐந்து விடுத்தம் கேட்க வேண்டும்.  (ஸஹீஹுல் புகாரி : 4357, முஸ்னத் அஹமத் : 3744)",
      "பிரார்த்தனை செய்வதற்கு முன் வுளூச் செய்து கிப்லாவை முன்னோக்கி, தன் இரு கரங்களையும் நெஞ்சுக்கு நேராக நன்கு நீட்டி பிரார்த்தித்துக் கேட்கலாம்.            (ஸஹீஹுல் புஹாரி : 6383)",
      "(இது பிரார்த்தனை செய்யும் ஒரு சிறந்த வழிமுறையாகும். ஆனால்இ ஒருவர் பிரார்த்தனை செய்ய வேண்டுமானால் வுளூச் செய்தே ஆக வேண்டும் என்பது கட்டாயமானதல்ல.)",
      "சோதனை நேரங்களில் தன்னை மரணிக்கச் செய்யும்படி பிரார்த்திக்கக்கூடாது.          (ஸஹீஹுல் புகாரி : 6349)",
      "மிக நீண்ட நேரம் பிரார்த்திப்பதன் மூலம் வரம்பு மீறக் கூடாது.             (இப்னுஹிப்பான் : 6763 - ஸஹீஹ்)",
      "பிரார்த்தனை என்பது இபாதத்தாகும். எனவே அல்லாஹ்விடமே பிரார்த்திக்க வேண்டும். எவர்கள் அல்லாஹ்விடம் பிரார்த்தனை செய்யவில்லையோ அவர்களை அல்லாஹ் 'பெருமைக்காரர்கள்' என்று கூறுகிறான்.            (முஸ்னத் அஹ்மத் : 18352)",
      "ஒருவர் விரும்பினால் மற்றுமொரு முஸ்லிமிடமும் தனக்குப் பிரார்த்திக்கும்படி கூறலாம். (ஸஹீஹுல் புகாரி : 6378இ 6379)",
      "துஆவில் ஈடுபடுபவர் முதலில் தனக்குத் தேவையானவைகளை அல்லாஹ்விடம் கேட்க வேண்டும். பிறகு மற்றவர்களுக்காக கேட்க வேண்டும்.   (முஸ்னத் அஹ்மத் : 21126 – ஸஹீஹ்)"
    ]
  },
  {
    "SectionTitle": "பிரார்த்தனை தொடர்பாக இடம்பெறும் பலவீனமான செய்திகள்.",
    "Paragraphs": [
      "நோன்பாளி 'நோன்பு திறக்கும் நேரம்' கேட்கும் பிரார்த்தனை ஏற்றுக்கொள்ளப்படும்     (திர்மிதி : 2526)",
      "உள்ளத்தால் அல்லாஹ்வை நோக்கியவராக துஆச் செய்ய வேண்டும். வேறு சிந்தனைகளுடன் கேட்கப்படும் துஆ ஏற்றுக் கொள்ளப்பட மாட்டாது. (திர்மிதி : 3479)",
      "கஷ்டமான காலங்களில் துஆ ஏற்றுக் கொள்ளப்படவேண்டுமாயின் ஆரோக்கியமான காலங்களில் அதிகமாகப் பிரார்த்தனைகளில் ஈடுபட வேண்டும்.            (திர்மிதி : 3382)",
      "முழுத் தேவைகளையும் - தன் செருப்புப்பட்டி அறுந்தாலும் அல்லாஹ்விடமே பிரார்த்திக்க வேண்டும்.                 (திர்மிதி : 3604)",
      "அடிக்கடி அல்லாஹ்விடம் பிரார்த்திக்க வேண்டும். எவர் அல்லாஹ்விடம் பிரார்த்தனை செய்யவில் லையோ அல்லாஹ் அவருடன் கோபிக்கிறான்.  (திர்மிதி : 3373)",
      "ஒரு இமாம் துஆச் செய்யும் போது தனக்கு மட்டும் கேட்காது ஏனைய முஸ்லிம்களுக்கும் கேட்க  வேண்டும். அப்படிச் செய்யவில்லை யெனில் அவர் அவர்களுக்கு மோசடி செய்த வராவார்.  (இப்னுமாஜா : 923)",
      "அதான் மற்றும் போராட்டம் நடக்கும் நேரம் கேட்கப்படும் பிரார்த்தனை ஏற்கப்படும். (அபூதாவூத் : 2540)",
      "பிரயாணியுடைய பிரார்த்தனை ஏற்றுக் கொள்ளப்படும். (திர்மிதி : 3448)",
      "ஒருவர் பிரார்த்திக்க மற்றவர் ஆமீன் கூறும் சந்தர்ப்பம்.         (தபரானி : 3536)",
      "கடமையான தொழுகையின் பின் கேட்கப்படும் பிரார்த்தனைகள்.     (திர்மிதி : 3499)",
      "தந்தை மகனுக்காக கேட்கும் துஆ.  (திர்மிதி : 3448)"
    ]

  },
  {
    "SectionTitle": "எவர்களின் பிரார்த்தனை அதிகமாக ஏற்றுக் கொள்ளப்படும்?",
    "Paragraphs": [
      "•தூரத்தில் இருக்கும் ஒரு முஸ்லிமுக்கு ஒருவர் புரியும் பிரார்த்தனை.        (ஸஹீஹ் முஸ்லிம் : 2732)",
      "•நீதமான தலைவர் (இமாம்) கேட்கும் பிரார்த்தனை.  (தபரானி : 1316 - ஹஸன்)",
      "•அதிகமாக அல்லாஹ்வை ஞாபகம் செய்யக் கூடியவருடைய பிரார்த்தனை.    (தபரானி : 1316 - ஹஸன்)",
      "•அநியாயம் செய்யப்பட்டவரின் பிரார்த்தனை.   (தபரானி : 1316 - ஹஸன்)",
      "•நோன்பாளியின் பிரார்த்தனை. – நோன்பு நோற்றதில் இருந்து நோன்பு திறக்கும் வரை உள்ள நேரம்.           (இப்னுமாஜா : 1752)"
    ]
  },
  {
    "SectionTitle": "பிரார்த்தனை அங்கீகரிக்கப்படும் நேரங்கள்",
    "Paragraphs": [
      "இரவின் மூன்றாம் பகுதி நேரத்தில் அல்லாஹ் முதல் வானத்திற்கு இறங்கி பிரார்த்திப்பவர் கள் உண்டா? எனக் கேட்கின்றான்.",
      "(ஸஹீஹுல் புகாரி : 1145)",
      "வெள்ளிக்கிழமையில் ஜும்ஆ தொழுகையின் போது இமாம் அத்தஹிய்யாத்தில் அமர்ந்த திலிருந்து ஸலாம் கொடுக்கும் வரையான நேரம்.",
      "(ஸஹீஹ் முஸ்லிம் : 853இ ஸஹீஹுல் புகாரி : 935)",
      "அதான் (பாங்கு) சொல்லப்பட்டதிலிருந்து இகாமத் சொல்லப்படுவதற்கு இடைப்பட்ட நேரம்.                   (நஸாஈ : 9812)"
    ]
  }
]
